<template>
  <div>
    <div class="policy_article">
      <p class="f57 font16 center marb40">梁平县政策改革，成为采购者即可享用50元红包</p>
      <p class="f6b font14 ">
        梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包梁平县政策改革，成为采购者即可享用50元红包
      </p>
    </div>
  </div>
</template>

<script>
export default {
  data () {
    return {
      
    }
  }
}
</script>

<style>


</style>
