<template>
  <div>
    <div class="main">
	   <div class="marcenter">
	   <div class="here">
	     <a href="">首页</a> > <a href="">资讯动态</a> > <a href="">农业补贴向 "大户" 倾斜 小农补贴减少</a>
	   </div>
	   <div class="article">
	     <h1>农业补贴向“大户”倾斜 小农补贴减少</h1>
	     <div class="introduction">
	      <div class="introduction_title">[导读]</div>
	      <div class="introduction_content">中国农业补贴总额巨大，仅粮食直补、良种补贴、农机具购置补贴和农资综合补贴“四项补贴”，中央财政支出就超过1700亿。但现有补贴政策不仅效率低下，还面临超过中国入世承诺的“黄箱补贴”上限的压力。…</div>
	     </div>
	     <div class="content">
	       <p class="center"><img src="/static/images/news_img4.jpg" height="366" width="796" alt="" /></p>
	       <p>中国农业补贴总额巨大，仅粮食直补、良种补贴、农机具购置补贴和农资综合补贴“四项补贴”，中央财政支出就超过1700亿。但现有补贴政策不仅效率低下，还面临超过中国入世承诺的“黄箱补贴”上限的压力。有关改革已经启动。</p>
	        <p>  财政部、农业部日前联合出台了《关于调整完善农业三项补贴政策的指导意见》(下称《意见》)，从两方面对“四项补贴”中的粮食直补、良种补贴、农资综合补贴做了调整。一是明确并加大了对适度规模经营的支持，在全国范围内调整20%的农资综合补贴资金用于支持粮食适度规模经营，这同时意味着传统小农户得到的补贴将有所减少。二则酝酿将部分“黄箱”补贴改“绿箱”补贴，率先选取五省份部分县市试点，将“三项补贴”合并为“农业支持保护补贴”，目标则转向不受WTO限制的属“绿箱”范畴的耕地地力保护。</p>
	         <p>  中国农业补贴总额巨大，仅粮食直补、良种补贴、农机具购置补贴和农资综合补贴“四项补贴”，中央财政支出就超过1700亿。但现有补贴政策不仅效率低下，还面临超过中国入世承诺的“黄箱补贴”上限的压力。有关改革已经启动。</p>
	          <p>财政部、农业部日前联合出台了《关于调整完善农业三项补贴政策的指导意见》(下称《意见》)，从两方面对“四项补贴”中的粮食直补、良种补贴、农资综合补贴做了调整。一是明确并加大了对适度规模经营的支持，在全国范围内调整20%的农资综合补贴资金用于支持粮食适度规模经营，这同时意味着传统小农户得到的补贴将有所减少。二则酝酿将部分“黄箱”补贴改“绿箱”补贴，率先选取五省份部分县市试点，将“三项补贴”合并为“农业支持保护补贴”，目标则转向不受WTO限制的属“绿箱”范畴的耕地地力保护。</p>
	           <p> 中国农业补贴总额巨大，仅粮食直补、良种补贴、农机具购置补贴和农资综合补贴“四项补贴”，中央财政支出就超过1700亿。但现有补贴政策不仅效率低下，还面临超过中国入世承诺的“黄箱补贴”上限的压力。有关改革已经启动。</p>
	            <p> 财政部、农业部日前联合出台了《关于调整完善农业三项补贴政策的指导意见》(下称《意见》)，从两方面对“四项补贴”中的粮食直补、良种补贴、农资综合补贴做了调整。一是明确并加大了对适度规模经营的支持，在全国范围内调整20%的农资综合补贴资金用于支持粮食适度规模经营，这同时意味着传统小农户得到的补贴将有所减少。二则酝酿将部分“黄箱”补贴改“绿箱”补贴，率先选取五省份部分县市试点，将“三项补贴”合并为“农业支持保护补贴”，目标则转向不受WTO限制的属“绿箱”范畴的耕地地力保护。</p>
	             <p>中国农业补贴总额巨大，仅粮食直补、良种补贴、农机具购置补贴和农资综合补贴“四项补贴”，中央财政支出就超过1700亿。但现有补贴政策不仅效率低下，还面临超过中国入世承诺的“黄箱补贴”上限的压力。有关改革已经启动。</p>
	              <p> 财政部、农业部日前联合出台了《关于调整完善农业三项补贴政策的指导意见》(下称《意见》)，从两方面对“四项补贴”中的粮食直补、良种补贴、农资综合补贴做了调整。一是明确并加大了对适度规模经营的支持，在全国范围内调整20%的农资综合补贴资金用于支持粮食适度规模经营，这同时意味着传统小农户得到的补贴将有所减少。二则酝酿将部分“黄箱”补贴改“绿箱”补贴，率先选取五省份部分县市试点，将“三项补贴”合并为“农业支持保护补贴”，目标则转向不受WTO限制的属“绿箱”范畴的耕地地力保护。</p>
	     </div>
	   </div>
	   <div class="news_right">
	     <div class="quo_box">
	   <h2><span></span>行情资讯</h2>
	   <ul>
	   <li><a href="zixun_detail.html">磷肥产能依然过剩 价格行情稳中显弱</a></li>
	   <li><a href="zixun_detail.html">磷肥产能依然过剩 价格行情稳中显弱</a></li>
	   <li><a href="zixun_detail.html">磷肥产能依然过剩 价格行情稳中显弱</a></li>
	   <li><a href="zixun_detail.html">磷肥产能依然过剩 价格行情稳中显弱</a></li>
	   <li><a href="zixun_detail.html">磷肥产能依然过剩 价格行情稳中显弱</a></li>
	   <li><a href="zixun_detail.html">磷肥产能依然过剩 价格行情稳中显弱</a></li>
	   </ul>
	   </div>
	    <div class="news_hot">
	   <h2><span></span>热门产品</h2>
	   <p><a href="goods.html"><img  src="/static/images/news_img3.jpg" height="149" width="248" alt="" /></a></p>
	   <p><a href="goods.html"><img  src="/static/images/news_img3.jpg" height="149" width="248" alt="" /></a></p>
	   <p><a href="goods.html"><img  src="/static/images/news_img3.jpg" height="149" width="248" alt="" /></a></p>
	   </div>
	   </div>
	   </div>
	</div>
  </div>
</template>

<script>
export default {
  data () {
    return {
      
    }
  }
}
</script>

<style>


</style>
